{"text": "A fórmula de Bhaskara é usada para resolver equações quadráticas.", "label": "Ciencias Exatas"}
{"text": "Qual é a fórmula da velocidade média?", "label": "Ciencias Exatas"}
{"text": "O que é a constante de Planck?", "label": "Ciencias Exatas"}
{"text": "Qual é o resultado de 2 + 2?", "label": "Ciencias Exatas"}
{"text": "Como calcular o volume de um cilindro?", "label": "Ciencias Exatas"}
{"text": "O ciclo de Krebs é essencial na produção de energia em organismos vivos.", "label": "Ciencias da natureza"}
{"text": "O que é fotossíntese?", "label": "Ciencias da natureza"}
{"text": "Como funciona o sistema digestivo humano?", "label": "Ciencias da natureza"}
{"text": "Qual é a composição química da água?", "label": "Ciencias da natureza"}
{"text": "Como ocorre o processo de respiração celular?", "label": "Ciencias da natureza"}
{"text": "A queda do Muro de Berlim ocorreu em 9 de novembro de 1989 e marcou o fim da Guerra Fria.", "label": "Ciencias Humanas"}
{"text": "Revolução Industrial", "label": "Ciencias Humanas"}
{"text": "Primeira Guerra Mundial", "label": "Ciencias Humanas"}
{"text": "Segunda Guerra Mundial", "label": "Ciencias Humanas"}
{"text": "Fim do Apartheid", "label": "Ciencias Humanas"}
{"text": "Quando foi a queda do Muro de Berlim?", "label": "Ciencias Humanas"}
{"text": "Quem foi Karl Marx?", "label": "Ciencias Humanas"}
{"text": "Em que ano ocorreu a Revolução Russa?", "label": "Ciencias Humanas"}
{"text": "A Declaração Universal dos Direitos Humanos foi adotada em 1948 pela ONU como um marco para os direitos fundamentais.", "label": "Ciencias Humanas"}
{"text": "O Renascimento foi um movimento cultural e artístico que marcou a transição da Idade Média para a Idade Moderna.", "label": "Ciencias Humanas"}
{"text": "O Tratado de Versalhes, assinado em 1919, encerrou oficialmente a Primeira Guerra Mundial.", "label": "Ciencias Humanas"}
{"text": "A Revolução Francesa foi um marco que transformou as estruturas sociais e políticas da França e do mundo.", "label": "Ciencias Humanas"}
{"text": "O conceito de cidadania evoluiu ao longo do tempo, incluindo direitos civis, políticos e sociais.", "label": "Ciencias Humanas"}
{"text": "A filosofia busca compreender questões fundamentais sobre a existência, conhecimento e valores humanos.", "label": "Ciencias Humanas"}
{"text": "O apartheid foi um sistema de segregação racial na África do Sul que durou de 1948 a 1994.", "label": "Ciencias Humanas"}
{"text": "A globalização intensificou a interconexão econômica, cultural e política entre os países.", "label": "Ciencias Humanas"}
{"text": "O liberalismo é uma ideologia política que defende a liberdade individual e a igualdade perante a lei.", "label": "Ciencias Humanas"}
{"text": "A Revolução Industrial gerou profundas mudanças na organização do trabalho e no desenvolvimento tecnológico.", "label": "Ciencias Humanas"}
{"text": "A sociologia é a ciência que estuda as relações sociais, analisando como os indivíduos interagem em sociedade.", "label": "Ciencias Humanas"}
{"text": "Os movimentos sociais têm sido ferramentas importantes para a luta por direitos e mudanças estruturais.", "label": "Ciencias Humanas"}
{"text": "A matemática financeira é uma ferramenta essencial para calcular juros compostos e gerenciar investimentos.", "label": "Ciencias Exatas"}
{"text": "O ciclo da água é um processo fundamental que demonstra como a água se move pelo meio ambiente, passando pelos estados sólido, líquido e gasoso.", "label": "Ciencias da natureza"}
{"text": "A interpretação de texto é uma habilidade crucial no desenvolvimento da capacidade de análise e compreensão de conteúdos.", "label": "Linguagens"}
{"text": "A Revolução Industrial foi um marco histórico que transformou as relações de trabalho e impulsionou o crescimento urbano.", "label": "Ciencias Humanas"}
{"text": "A física quântica estuda o comportamento de partículas subatômicas e é um campo revolucionário nas ciências exatas.", "label": "Ciencias Exatas"}
{"text": "O processo de fotossíntese é essencial para a produção de oxigênio e para a sobrevivência dos ecossistemas terrestres.", "label": "Ciencias da natureza"}
{"text": "O uso de metáforas em textos literários enriquece o significado e engaja o leitor de forma mais profunda.", "label": "Linguagens"}
{"text": "O Iluminismo foi um movimento filosófico que influenciou mudanças sociais e políticas no século XVIII.", "label": "Ciencias Humanas"}
{"text": "A trigonometria é uma área da matemática que estuda relações entre os ângulos e os lados de triângulos.", "label": "Ciencias Exatas"}
{"text": "A biodiversidade é um indicador da saúde ambiental e contribui para o equilíbrio dos ecossistemas.", "label": "Ciencias da natureza"}
{"text": "A gramática normativa define as regras de uso correto da língua e é essencial para a comunicação formal.", "label": "Linguagens"}
{"text": "A geografia estuda a interação entre o homem e o ambiente, analisando aspectos físicos e humanos do espaço terrestre.", "label": "Ciencias Humanas"}
{"text": "Os números complexos são usados na resolução de problemas que envolvem raízes de números negativos.", "label": "Ciencias Exatas"}
{"text": "O ciclo do carbono é um processo biogeoquímico crucial para a regulação da vida na Terra.", "label": "Ciencias da natureza"}
{"text": "A narrativa é uma estrutura textual que conta uma história com início, meio e fim, geralmente envolvendo personagens.", "label": "Linguagens"}
{"text": "A sociologia analisa as estruturas e relações sociais, buscando compreender os padrões de comportamento humano.", "label": "Ciencias Humanas"}
{"text": "As Ciências Exatas é uma área do conhecimento que usa cálculos, expressões matemáticas e números como a principal ferramenta para estudar soluções de problemas", "label": "Ciencias Exatas"}
{"text": "A teoria da relatividade de Einstein revolucionou a física, desafiando conceitos tradicionais sobre espaço e tempo.", "label": "Ciencias Exatas"}
{"text": "A equação de segundo grau é uma das fórmulas fundamentais da álgebra, resolvida pelo método da fórmula de Bhaskara.", "label": "Ciencias Exatas"}
{"text": "A geometria analítica combina álgebra e geometria para resolver problemas de pontos e figuras no plano cartesiano.", "label": "Ciencias Exatas"}
{"text": "A Lei da Gravitação Universal, formulada por Newton, descreve a atração entre dois corpos em função de suas massas e distâncias.", "label": "Ciencias Exatas"}
{"text": "O número π é uma constante matemática que representa a razão entre a circunferência e o diâmetro de um círculo.", "label": "Ciencias Exatas"}
{"text": "A teoria das cordas propõe que as partículas elementares são na verdade pequenas cordas vibrando em diferentes frequências.", "label": "Ciencias Exatas"}
{"text": "A equação de Maxwell descreve como os campos elétrico e magnético interagem e se propagam como ondas eletromagnéticas.", "label": "Ciencias Exatas"}
{"text": "A física quântica estuda os fenômenos da matéria e da luz em escalas microscópicas, com conceitos como dualidade e superposição.", "label": "Ciencias Exatas"}
{"text": "A matemática aplicada usa métodos matemáticos para resolver problemas em diversas áreas, como economia, biologia e engenharia.", "label": "Ciencias Exatas"}
{"text": "A estatística é usada para coletar, organizar e interpretar dados, permitindo a análise de padrões e probabilidades em diversas áreas.", "label": "Ciencias Exatas"}
{"text": "A álgebra linear é fundamental para a resolução de sistemas de equações e o estudo de espaços vetoriais e matrizes.", "label": "Ciencias Exatas"}
{"text": "A computação é a ciência que estuda o processamento e armazenamento de informações utilizando algoritmos e sistemas computacionais.", "label": "Ciencias Exatas"}
{"text": "A teoria dos grafos é um ramo da matemática que estuda redes de pontos conectados por arestas, com aplicações em várias áreas.", "label": "Ciencias Exatas"}
{"text": "A termodinâmica estuda as leis que regem as trocas de calor e trabalho, fundamentais para a compreensão de sistemas físicos.", "label": "Ciencias Exatas"}
{"text": "A trigonometria estuda as relações entre os lados e ângulos de triângulos, com aplicações em diversas áreas, como física e engenharia.", "label": "Ciencias Exatas"}
{"text": "Matematica", "label": "Ciencias Exatas"}
{"text": "Fisica", "label": "Ciencias Exatas"}
{"text": "Eletrica", "label": "Ciencias Exatas"}
{"text": "Optica", "label": "Ciencias Exatas"}
{"text": "Mecanica", "label": "Ciencias Exatas"}
{"text": "Fusivel", "label": "Ciencias Exatas"}
{"text": "Corrente Eletrica", "label": "Ciencias Exatas"}
{"text": "Tensao", "label": "Ciencias Exatas"}
{"text": "Circuito", "label": "Ciencias Exatas"}
{"text": "Calorias", "label": "Ciencias Exatas"}
{"text": "Joules", "label": "Ciencias Exatas"}
{"text": "Milha Ampere", "label": "Ciencias Exatas"}
{"text": "Tecnologia", "label": "Ciencias Exatas"}
{"text": "Geometria", "label": "Ciencias Exatas"}
{"text": "Astronomia", "label": "Ciencias Exatas"}
{"text": "Energia Nuclear", "label": "Ciencias Exatas"}
{"text": "Fração", "label": "Ciencias Exatas"}
{"text": "Quarks", "label": "Ciencias Exatas"}
{"text": "Derivada", "label": "Ciencias Exatas"}
{"text": "Integral", "label": "Ciencias Exatas"}
{"text": "Lógica", "label": "Ciencias Exatas"}
{"text": "Trigonometria", "label": "Ciencias Exatas"}
{"text": "Equação", "label": "Ciencias Exatas"}
{"text": "Probabilidade", "label": "Ciencias Exatas"}
{"text": "Estatística", "label": "Ciencias Exatas"}
{"text": "As Ciências da Natureza ou Ciências Naturais são um conjunto de disciplinas que se dedicam ao estudo do meio ambiente e de seus temas gerais e específicos. O setor é fundamental pra educação ambiental da sociedade", "label": "Ciencias da natureza"}
{"text": "Quimica", "label": "Ciencias da natureza"}
{"text": "Biologia", "label": "Ciencias da natureza"}
{"text": "Plantas", "label": "Ciencias da natureza"}
{"text": "Animais", "label": "Ciencias da natureza"}
{"text": "DNA", "label": "Ciencias da natureza"}
{"text": "RNA", "label": "Ciencias da natureza"}
{"text": "Tecidos", "label": "Ciencias da natureza"}
{"text": "Gene", "label": "Ciencias da natureza"}
{"text": "Ecologia", "label": "Ciencias da natureza"}
{"text": "Biodiversidade", "label": "Ciencias da natureza"}
{"text": "Fotossíntese", "label": "Ciencias da natureza"}
{"text": "Evolução", "label": "Ciencias da natureza"}
{"text": "Ambiente", "label": "Ciencias da natureza"}
{"text": "Clima", "label": "Ciencias da natureza"}
{"text": "Erosão", "label": "Ciencias da natureza"}
{"text": "Organismos", "label": "Ciencias da natureza"}
{"text": "Mitocôndria", "label": "Ciencias da natureza"}
{"text": "Osmose", "label": "Ciencias da natureza"}
{"text": "Minerais", "label": "Ciencias da natureza"}
{"text": "Ácidos", "label": "Ciencias da natureza"}
{"text": "Bases", "label": "Ciencias da natureza"}
{"text": "Carbono", "label": "Ciencias da natureza"}
{"text": "Nitrogênio", "label": "Ciencias da natureza"}
{"text": "Solos", "label": "Ciencias da natureza"}
{"text": "Atmosfera", "label": "Ciencias da natureza"}
{"text": "A cadeia alimentar representa as relações de transferência de energia entre os seres vivos de um ecossistema.", "label": "Ciencias da natureza"}
{"text": "O efeito estufa é um fenômeno natural que mantém a temperatura da Terra, mas o excesso de gases intensifica o aquecimento global.", "label": "Ciencias da natureza"}
{"text": "Os sistemas respiratório e circulatório trabalham em conjunto para fornecer oxigênio às células do corpo.", "label": "Ciencias da natureza"}
{"text": "As placas tectônicas movem-se constantemente, causando terremotos, formação de montanhas e atividade vulcânica.", "label": "Ciencias da natureza"}
{"text": "Os microrganismos desempenham um papel crucial na decomposição e no ciclo de nutrientes nos ecossistemas.", "label": "Ciencias da natureza"}
{"text": "A camada de ozônio na estratosfera protege a Terra da radiação ultravioleta, essencial para a vida no planeta.", "label": "Ciencias da natureza"}
{"text": "A energia renovável, como a solar e a eólica, é uma alternativa sustentável aos combustíveis fósseis.", "label": "Ciencias da natureza"}
{"text": "A água é considerada um solvente universal devido à sua capacidade de dissolver diversas substâncias.", "label": "Ciencias da natureza"}
{"text": "O DNA contém as instruções genéticas que determinam as características de todos os seres vivos.", "label": "Ciencias da natureza"}
{"text": "A fotossíntese ocorre em cloroplastos, onde as plantas convertem luz solar em energia química armazenada em glicose.", "label": "Ciencias da natureza"}
{"text": "A biodiversidade marinha inclui uma vasta gama de espécies que vivem em diferentes zonas oceânicas.", "label": "Ciencias da natureza"}
{"text": "O ciclo do nitrogênio é essencial para transformar o nitrogênio atmosférico em compostos utilizáveis pelos organismos.", "label": "Ciencias da natureza"}
{"text": "Linguagem é um processo de comunicação utilizado na transmissão de uma mensagem entre interlocutores. Existem vários tipos de linguagem, como a oral, escrita e digital. Já a língua é um dos códigos da linguagem e pode ser culta, usada em contextos formais, ou popular, válida em contextos informais.", "label": "Linguagens"}
{"text": "A gramática é um conjunto de regras que orienta o uso correto de uma língua, incluindo sintaxe, morfologia e fonologia.", "label": "Linguagens"}
{"text": "O estudo da semântica aborda o significado das palavras, frases e textos dentro de um contexto linguístico.", "label": "Linguagens"}
{"text": "A fonologia é a parte da linguística que analisa os sons da fala e como eles se organizam nas línguas.", "label": "Linguagens"}
{"text": "A linguística aplicada envolve o uso de teorias linguísticas em áreas como ensino de línguas, tradução e análise de discurso.", "label": "Linguagens"}
{"text": "A literatura brasileira tem uma rica tradição de autores que abordam temas sociais, culturais e históricos da sociedade brasileira.", "label": "Linguagens"}
{"text": "A fonética estuda os sons da fala humana e suas características acústicas e fisiológicas.", "label": "Linguagens"}
{"text": "O estudo da morfologia envolve a análise da estrutura das palavras e como elas são formadas a partir de raízes e afixos.", "label": "Linguagens"}
{"text": "A sintaxe estuda a ordem e a combinação das palavras para formar frases e sentenças dentro de uma língua.", "label": "Linguagens"}
{"text": "A pragmática analisa o uso da linguagem em contextos específicos, levando em conta intenções do falante e o efeito sobre o ouvinte.", "label": "Linguagens"}
{"text": "A tradução envolve a conversão de um texto de uma língua para outra, preservando seu significado e nuances culturais.", "label": "Linguagens"}
{"text": "A estilística estuda as escolhas linguísticas do autor para transmitir emoções, ideias e características em um texto literário.", "label": "Linguagens"}
{"text": "A linguística histórica estuda as mudanças na língua ao longo do tempo, incluindo variações fonológicas e sintáticas.", "label": "Linguagens"}
{"text": "A comunicação não verbal é um aspecto importante da linguagem, incluindo gestos, expressões faciais e postura corporal.", "label": "Linguagens"}
{"text": "A análise do discurso investiga como a linguagem é usada em contextos sociais e como as ideologias são construídas por meio das palavras.", "label": "Linguagens"}
{"text": "O estudo da linguagem de sinais explora as formas visuais e gestuais de comunicação utilizadas por comunidades surdas.", "label": "Linguagens"}
{"text": "O ensino de línguas estrangeiras envolve técnicas pedagógicas para desenvolver habilidades de escuta, fala, leitura e escrita em outra língua.", "label": "Linguagens"}
{"text": "A análise literária examina os elementos de um texto literário, como enredo, personagens, tema e estilo, para compreender sua profundidade e significado.", "label": "Linguagens"}
{"text": "A sociolinguística estuda como as variáveis sociais, como classe, gênero e etnia, influenciam o uso da linguagem em diferentes contextos.", "label": "Linguagens"}
{"text": "O estudo da etimologia investiga a origem e a evolução das palavras ao longo do tempo, analisando suas raízes e mudanças semânticas.", "label": "Linguagens"}
{"text": "Portugues", "label": "Linguagens"}
{"text": "Poesia", "label": "Linguagens"}
{"text": "Charge", "label": "Linguagens"}
{"text": "Interpretação", "label": "Linguagens"}
{"text": "Coerencia", "label": "Linguagens"}
{"text": "Linguagens", "label": "Linguagens"}
{"text": "Verbos", "label": "Linguagens"}
{"text": "Arte", "label": "Linguagens"}
{"text": "Literatura", "label": "Linguagens"}
{"text": "Gramática", "label": "Linguagens"}
{"text": "Inglês", "label": "Linguagens"}
{"text": "Narrativa", "label": "Linguagens"}
{"text": "Texto Literário", "label": "Linguagens"}
{"text": "Crônica", "label": "Linguagens"}
{"text": "Ensaio", "label": "Linguagens"}
{"text": "Fábula", "label": "Linguagens"}
{"text": "Romance", "label": "Linguagens"}
{"text": "Conto", "label": "Linguagens"}
{"text": "Verso", "label": "Linguagens"}
{"text": "Discurso", "label": "Linguagens"}
{"text": "Drama", "label": "Linguagens"}
{"text": "Retórica", "label": "Linguagens"}
{"text": "Tradução", "label": "Linguagens"}
{"text": "Linguística", "label": "Linguagens"}
{"text": "A análise literária se concentra na interpretação de textos, explorando aspectos como simbolismo, estilo e contexto histórico da obra.", "label": "Linguagens"}
{"text": "Vocabulário", "label": "Linguagens"}
{"text": "As ciências humanas são disciplinas do conhecimento criteriosamente organizados da produção criativa humana. O ponto comum entre essas disciplinas é o objetivo de desvendar as complexidades da sociedade humana, do aparelho psíquico e de suas criações, ou seja, têm o ser humano como seu objeto de estudo ou o seu foco. Englobam, portanto, o pensamento e a produção de conhecimento sobre a condição humana a partir de discursos específicos. O termo 'ciências humanas' é comumente empregado de forma confusa, ora se referindo estritamente às humanidades, ora se referindo ao conjunto ciências sociais e humanidades. Contudo, o discernimento entre humanidades e ciências sociais é importante, visto que humanidades não são necessariamente aderentes ao método científico, enquanto as ciências sociais de fato são. Alguns exemplos das disciplinas do conhecimento das humanidades são Filosofia, Letras (seja em Línguas Modernas ou Clássicas), Filologia, Teologia e Artes. Exemplos de ciências sociais são: Sociologia, Antropologia, Ciência política, Psicologia, Arqueologia e Geografia. A História é um caso limítrofe, ora sendo classificada como humanidade, ora como ciência social, ora como um mecanismo de ambas as partes.", "label": "Ciencias Humanas"}
{"text": "Historia", "label": "Ciencias Humanas"}
{"text": "Geografia", "label": "Ciencias Humanas"}
{"text": "Sociologia", "label": "Ciencias Humanas"}
{"text": "Psicologia", "label": "Ciencias Humanas"}
{"text": "Economia", "label": "Ciencias Humanas"}
{"text": "Filosofia", "label": "Ciencias Humanas"}
{"text": "Política", "label": "Ciencias Humanas"}
{"text": "Fronteiras", "label": "Ciencias Humanas"}
{"text": "Cultura", "label": "Ciencias Humanas"}
{"text": "Demografia", "label": "Ciencias Humanas"}
{"text": "Sociedade", "label": "Ciencias Humanas"}
{"text": "Ética", "label": "Ciencias Humanas"}
{"text": "Religião", "label": "Ciencias Humanas"}
{"text": "Direito", "label": "Ciencias Humanas"}
{"text": "História Antiga", "label": "Ciencias Humanas"}
{"text": "Modernidade", "label": "Ciencias Humanas"}
{"text": "Industrialização", "label": "Ciencias Humanas"}
{"text": "Globalização", "label": "Ciencias Humanas"}
{"text": "Movimentos Sociais", "label": "Ciencias Humanas"}
{"text": "Guerra", "label": "Ciencias Humanas"}
{"text": "Colonialismo", "label": "Ciencias Humanas"}
{"text": "Arte Moderna", "label": "Ciencias Humanas"}
{"text": "Liberalismo", "label": "Ciencias Humanas"}
{"text": "Socialismo", "label": "Ciencias Humanas"}
{"text": "Democracia", "label": "Ciencias Humanas"}
{"text": "Sistemas agroflorestais (SAFs) Os sistemas agroflorestais alinham os interesses econômicos aos ecológicos. Esses sistemas podem ser usados na recuperação ambiental de áreas degradadas que se tornaram pouco produtivas, como as utilizadas por muito tempo para pastagem. Para isso, num primeiro momento, as árvores nativas são plantadas em conjunto com culturas agrícolas anuais, como feijão, mandioca, milho e abóbora, que geram renda para os proprietários da terra e incentivam a manutenção do sistema. Em um segundo momento, são introduzidas outras espécies, como trepadeiras e arbustos, de acordo com um arranjo espacial e temporal preestabelecido. Nesse processo, ocorrerão mudanças graduais na estrutura e composição das comunidades vegetais ao longo do tempo, que culminarão no aumento da diversidade do ambiente", "label": "Ciencias da natureza"}
{"text": "O desenvolvimento da biotecnologia e da clonagem gênica em procariotos fez com que a produção de proteínas se tornasse mais intensa, rápida e econômica. Para a produção de hormônios, enzimas e proteínas de resistência a drogas, uma variação da técnica de reação em cadeia pela polimerase (PCR, na sigla em inglês) utiliza a enzima transcriptase reversa (RT-PCR), que sintetiza moléculas de DNA complementares a partir de fitas de RNA.", "label": "Ciencias da natureza"}
{"text": "Sistemas agroflorestais (SAFs) Os sistemas agroflorestais alinham os interesses econômicos aos ecológicos. Esses sistemas podem ser usados na recuperação ambiental de áreas degradadas que se tornaram pouco produtivas, como as utilizadas por muito tempo para pastagem. Para isso, num primeiro momento, as árvores nativas são plantadas em conjunto com culturas agrícolas anuais, como feijão, mandioca, milho e abóbora, que geram renda para os proprietários da terra e incentivam a manutenção do sistema. Em um segundo momento, são introduzidas outras espécies, como trepadeiras e arbustos, de acordo com um arranjo espacial e temporal preestabelecido. Nesse processo, ocorrerão mudanças graduais na estrutura e composição das comunidades vegetais ao longo do tempo, que culminarão no aumento da diversidade do ambiente", "label": "Ciencias da natureza"}
{"text": "Bolo de cenoura", "label": "Genérico"}
{"text": "Biscoito de polvilho", "label": "Genérico"}
{"text": "Café expresso", "label": "Genérico"}
{"text": "Suco de laranja", "label": "Genérico"}
{"text": "Pasta de dente", "label": "Genérico"}
{"text": "Sabonete líquido", "label": "Genérico"}
{"text": "Configuração de rede", "label": "Genérico"}
{"text": "Atalhos de teclado", "label": "Genérico"}
{"text": "Cadeira de escritório", "label": "Genérico"}
{"text": "Mesa de jantar", "label": "Genérico"}
{"text": "Cama de casal", "label": "Genérico"}
{"text": "Fone de ouvido", "label": "Genérico"}
{"text": "Câmera fotográfica", "label": "Genérico"}
{"text": "Smartphone", "label": "Genérico"}
{"text": "Carregador portátil", "label": "Genérico"}
{"text": "Relógio inteligente", "label": "Genérico"}
{"text": "Mouse sem fio", "label": "Genérico"}
{"text": "Teclado mecânico", "label": "Genérico"}
{"text": "Monitor 4K", "label": "Genérico"}
{"text": "Impressora a laser", "label": "Genérico"}
{"text": "Almofada decorativa", "label": "Genérico"}
{"text": "Cortina blackout", "label": "Genérico"}
{"text": "Tapete de área", "label": "Genérico"}
{"text": "Quadro decorativo", "label": "Genérico"}
{"text": "Luminária de mesa", "label": "Genérico"}
{"text": "Vaso de plantas", "label": "Genérico"}
{"text": "Sofá reclinável", "label": "Genérico"}
{"text": "Cesta de roupa", "label": "Genérico"}
{"text": "Escova de cabelo", "label": "Genérico"}
{"text": "Secador de cabelo", "label": "Genérico"}
{"text": "Pente de dentes largos", "label": "Genérico"}
{"text": "Creme hidratante", "label": "Genérico"}
{"text": "Protetor solar", "label": "Genérico"}
{"text": "Desodorante roll-on", "label": "Genérico"}
{"text": "Lixa de unha", "label": "Genérico"}
{"text": "Esmalte de unhas", "label": "Genérico"}
{"text": "Máscara de cílios", "label": "Genérico"}
{"text": "Delineador líquido", "label": "Genérico"}
{"text": "Sombra para os olhos", "label": "Genérico"}
{"text": "Gloss labial", "label": "Genérico"}
{"text": "Base líquida", "label": "Genérico"}
{"text": "Corretivo em bastão", "label": "Genérico"}
{"text": "Blush em pó", "label": "Genérico"}
{"text": "Perfume floral", "label": "Genérico"}
{"text": "Bolsinha de maquiagem", "label": "Genérico"}
{"text": "Caderno de anotações", "label": "Genérico"}
{"text": "Caneta esferográfica", "label": "Genérico"}
{"text": "Marcador de texto", "label": "Genérico"}
{"text": "Post-it colorido", "label": "Genérico"}
{"text": "Pasta de arquivos", "label": "Genérico"}
